Repository: Liker4ik26/laba_flutter
Catalog: lib/src/app/localization/app_*.arb
Languages: ru

# tabNameProfile
source: Profile
ru: Профиль

# tabNameSettings
source: Settings
ru: Настройки

source: You have connected
ru: У вас подключено

# subscriptions
source: Subscriptions, autopayments and services for which You have subscribed
ru: Подписки, автоплатежи и сервисы на которые вы подписались

source: Tariffs and limits
ru: Тарифы и лимиты

# forTransactions
source: For transactions in Sberbank Online
ru: Для операций в Сбербанк Онлайн

# dailyLimit
source: Change the daily limit
ru: Изменить суточный лимит

source: For payments and transfers
ru: На платежи и переводы

source: Transfers without commission
ru: Переводы без комиссии

# showBalance
source: Show the balance in this month
ru: Показать остаток в этом месяце

# informationTariffsAndLimits
source: Information about tariffs and limits
ru: Информация о тарифах и лимитах

source: Interests
ru: Интересы

# storiesAndSuggestions
source: We select stories and suggestions on topics that you like
ru: Мы подбираем истории и предложения по темам,которые вам нравятся

# userName
source: Ekaterina
ru: Екатерина
